Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=341_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠmkulttuurkõõskõõzz restrantt-hoŠzjen lij valljuum
fin: Saamelaiskulttuurikeskuksen ravintoloitsija valittu

source: Aanar ceerkavsiŠjdde eeŠjjest 2012 valmštõõvvi SääŠmkulttuurkõõskõõzz restrantt-hoŠzjenen lij vaŠlljuum njeäŠllemneǩ Jouko Lappalainen.
fin: Inarin kirkonkylään vuonna 2012 valmistuvan Saamelaiskulttuurikeskuksen ravintoloitsijaksi on valittu nellimiläinen Jouko Lappalainen.

source: SääŠmteŠǧǧ ǩeâštõõtti restraant luõikkâmsuåppmõõžž ǩeässa 2009 da mieŠrräigga mõõneeŠst puõŠđi õhtt taŠrjjõs.
fin: Saamelaiskäräjät kilpailutti ravintolan vuokrasopimuksen kesällä 2009 ja määräaikana tarjouksia saapui yksi.

source: Jouko Lappalainen lij tuåimmjam hoteŠl da restranttʼtuâjast eeŠjjest 1991 da põrggjen Erähotelli NjeäŠllmest eeŠjjest 2004 ääŠljeeŠl.
fin: Jouko Lappalainen on toiminut hotelli ja ravintola-alalla vuodesta 1991 ja yrittäjänä Erähotelli Nellimissä vuodesta 2004 lähtien.

source: Lappalainen iŠllakku vueŠlǧǧmen meädda NjeäŠllmest, leša šuuŠremen tuåimmjumuužžes še ceerkavsiŠjdde õõutsââŠjest MäŠrjj kappjines.
fin: Lappalainen ei ole siirtymässä pois Nellimistä vaan laajentamassa toimintaansa myös Inarin kirkonkylään yhdessä vaimonsa Marin kanssa.

source: SääŠmkulttuurkõõskõŠsse raajât paaiŠǩid sääŠmkulttuuŠre kuulli määŋgpeällsa tuåimmjumuŠšše, SääŠmteeŠǧǧ vaaldšem tuåimmjumuŠšše di sääŠm mättʼtõs- da tuŠtǩǩeemtuåimmjumuŠšše.
fin: Saamelaiskulttuurikeskukseen tehdään tilat saamelaiskulttuuriin liittyvälle toiminnalle, Saamelaiskäräjien hallinnolliselle toiminnalle sekä saamelaiselle opetus- ja tutkimustoiminnalle.

source: Põõrt vääžnmõs pääiŠǩ liâ määŋgtuåimm- da kääzzkâŠsttempääiŠǩ pirr juâkkõõttâm õhttsažpääiŠǩ: čuäjtõõllâm- da määŋgtuåimm-pääiŠǩ, ǩeŠrjjpõrtt di restrantt.
fin: Rakennuksen keskeisiä tiloja ovat monitoimi- ja palveluaulan ympärille ryhmittyvät yhteistilat: esiintymis- ja monitoimitilat, kirjasto ja ravintola.

source: Täk pääiŠǩ liâ takai, jeeŠres âkksai saaŠmi kaa-unõõttâmpääiŠǩ, sääŠm ǩiõl âânnmõš juõŠǩǩpeivvsaž jieŠllmest da jieŠllem pirr da sosiaalaž kontaktvuõđ čuõlmmeempääiŠǩ.
fin: Nämä tilat ovat tavallisten, eri-ikäisten saamelaisten kohtaamispaikkoja, saamen kielen elävän käytön ja sosiaalisten kontaktien solmimispaikkoja.

source: ʼhttsažpaaiŠǩi âânnmõš lij vääžnai puk tän kulttuurkõõskõõzz tuåimmjumuužžin.
fin: Yhteistilojen käyttö on tärkeä osa kaikkea rakennuksen toimintaa.

source: SääŠmkulttuurkõõskõõzz tuejjʼjâtt da vuäŠmast Senaatt-ǩiiddõs da tõn šorrõs lij nuŠtt 4 800 mbrm2.
fin: Saamelaiskulttuurikeskuksen rakennuttaa ja omistaa Senaatti-kiinteistöt ja sen pinta-ala on noin 4 800 brm2.

source: RaajjâmhaŠŋǩǩõõzz teäŠǧǧââŠnnemarvvlõs lij nuŠtt 12 miljoon euŠrred, SääŠmjânnam läänhalltõs lij miõttâm haŠŋǩǩõŠsse 5 miljoon euŠrred EU-teäggtõõzz.
fin: Rakennushankkeen kustannusarvio on noin 12 miljoonaa euroa. Lapin lääninhallitus on myöntänyt hankkeelle 5 milj. euron EU-rahoituksen.

source: SääŠmkulttuurkõõskõõzz čõõđtemplaan lij juŠn jååttmen da tuejjumuš älgg ǩeâđđa 2010.
fin: Kulttuurikeskuksen toteutussuunnittelu on tällä hetkellä käynnissä ja rakentaminen alkaa keväällä 2010.

source: SääŠmkulttuurkõõskõõzzâst lij mieŠrr altteed tuåimmjumuužžâs eeŠjjest 2012.
fin: Saamelaiskulttuurikeskuksen on määrä aloittaa toimintansa vuonna 2012.

source: SääŠmkulttuurkõõskõõzz väŠlddposttšeŠǩǩen šâdd tuåimmjet SääŠmteŠǧǧ da tõn vasttõõzzâst lij kulttuurkõõskõõzz paaiŠǩi koordinâŠttmõš da ooudâs vuåkrjumuš jeeŠres õõŠnnjid.
fin: Saamelaiskulttuurikeskuksen päävuokralaisena tulee toimimaan Saamelaiskäräjät ja sen vastuulla on kulttuurikeskuksen tilojen käytön koordinointi ja edelleen vuokraus muille toimijoille.

source: JeeŠres posttšeŠǩǩen liâ SääŠmvuuŠd škoouŠlʼjemkõõskõs, Aanar kååŠdd ǩeŠrjjpõõrttuåimm, Sámi Duodji ry.
fin: Muita vuokralaisia ovat Saamelaisalueen koulutuskeskus, Inarin kunnan kirjastotoimi, Sámi Duodji ry.

source: , SámiSoster ry da SääŠmjânnam vuŠvddvaaldšempravleeŠnnja di altteem vueŠlnn åårrai SääŠmarkiiv.
fin: , SámiSoster ry ja Lapin aluehallintovirasto sekä perustettava Saamelaisarkisto.

source: LââŠssen kõõskõŠsse šâŠdde leeŠd õhttsažââŠnnempääiŠǩ, mâŠte auditoria da määŋgtuåimm- da kääzzkâŠsttempääiŠǩ.
fin: Lisäksi keskukseen tulee yhteistiloja, kuten auditorio ja monitoimi- ja palvelutilat.

source: LââŠssteâđaid:
fin: Lisätietoja:
